Repository: americobarros/DeckedOut
Catalog: DeckedOut MessagesExtension/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, nb, nl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: %@ Card
da: %@-kort
de: %@-Karte
es: Carta %@
fr: Carte %@
hi: %@ कार्ड
it: Carta %@
ja: %@カード
ko: %@ 카드
nb: %@-kort
nl: %@-kaart
pt_br: Carta %@
ru: Карта %@
sv: %@-kort
tr: %@ kartı
vi: Lá %@
zh_hans: %@牌
zh_hant: %@牌

# %@ column %@ row
source: %1$@ column %2$@ row
da: %1$@ kolonne %2$@ række
de: %1$@ Spalte %2$@ Reihe
es: columna %1$@ fila %2$@
fr: colonne %1$@ ligne %2$@
hi: %1$@ कॉलम %2$@ पंक्ति
it: colonna %1$@ riga %2$@
ja: %1$@列%2$@行目
ko: %1$@ 열 %2$@ 행
nb: %1$@ kolonne %2$@ rad
nl: %1$@ kolom %2$@ rij
pt_br: coluna %1$@ linha %2$@
ru: %1$@ столбец %2$@ строка
sv: %1$@ kolumn %2$@ rad
tr: %1$@ sütun %2$@ satır
vi: cột %1$@ hàng %2$@
zh_hans: 第%1$@列第%2$@行
zh_hant: 第%1$@欄第%2$@列

# %@ of %@, row %lld column %lld
source: %1$@ of %2$@, row %3$lld column %4$lld
da: %1$@ %2$@, række %3$lld kolonne %4$lld
de: %1$@ %2$@, Reihe %3$lld Spalte %4$lld
es: %1$@ de %2$@, fila %3$lld columna %4$lld
fr: %1$@ de %2$@, ligne %3$lld colonne %4$lld
hi: %2$@ का %1$@, पंक्ति %3$lld कॉलम %4$lld
it: %1$@ di %2$@, riga %3$lld colonna %4$lld
ja: %2$@の%1$@、%3$lld行%4$lld列目
ko: %2$@ %1$@, %3$lld행 %4$lld열
nb: %1$@ %2$@, rad %3$lld kolonne %4$lld
nl: %1$@ %2$@, rij %3$lld kolom %4$lld
pt_br: %1$@ de %2$@, linha %3$lld coluna %4$lld
ru: %1$@ %2$@, строка %3$lld столбец %4$lld
sv: %1$@ %2$@, rad %3$lld kolumn %4$lld
tr: %2$@ %1$@'sı, %3$lld. satır %4$lld. sütun
vi: %1$@ %2$@, hàng %3$lld cột %4$lld
zh_hans: %2$@%1$@,第%3$lld行第%4$lld列
zh_hant: %2$@%1$@,第%3$lld列第%4$lld欄

# %@ row %@ column
source: %1$@ row %2$@ column
da: %1$@ række %2$@ kolonne
de: %1$@ Reihe %2$@ Spalte
es: fila %1$@ columna %2$@
fr: ligne %1$@ colonne %2$@
hi: %1$@ पंक्ति %2$@ कॉलम
it: riga %1$@ colonna %2$@
ja: %1$@行%2$@列目
ko: %1$@ 행 %2$@ 열
nb: %1$@ rad %2$@ kolonne
nl: %1$@ rij %2$@ kolom
pt_br: linha %1$@ coluna %2$@
ru: %1$@ строка %2$@ столбец
sv: %1$@ rad %2$@ kolumn
tr: %1$@ satır %2$@ sütun
vi: hàng %1$@ cột %2$@
zh_hans: 第%1$@行第%2$@列
zh_hant: 第%1$@列第%2$@欄

# %@ win count: %lld
source: %1$@ win count: %2$lld
da: %1$@ sejre: %2$lld
de: %1$@ Siege: %2$lld
es: Victorias de %1$@: %2$lld
fr: Victoires de %1$@ : %2$lld
hi: %1$@ जीत: %2$lld
it: Vittorie %1$@: %2$lld
ja: %1$@の勝利数：%2$lld
ko: %1$@ 승리 횟수: %2$lld
nb: %1$@ seire: %2$lld
nl: %1$@ overwinningen: %2$lld
pt_br: Vitórias em %1$@: %2$lld
ru: Побед в %1$@: %2$lld
sv: %1$@ vinster: %2$lld
tr: %1$@ galibiyet sayısı: %2$lld
vi: Số trận thắng %1$@: %2$lld
zh_hans: %1$@胜场数:%2$lld
zh_hant: %1$@勝場數:%2$lld

source: %lld cards
da: %lld kort
de: %lld Karten
es: %lld cartas
fr: %lld cartes
hi: %lld कार्ड
it: %lld carte
ja: %lld枚のカード
ko: %lld장의 카드
nb: %lld kort
nl: %lld kaarten
pt_br: %lld cartas
ru: %lld карт
sv: %lld kort
tr: %lld kart
vi: %lld lá bài
zh_hans: %lld张牌
zh_hant: %lld張牌

# %lld of %@
source: %1$lld of %2$@
da: %1$lld %2$@
de: %1$lld %2$@
es: %1$lld de %2$@
fr: %1$lld de %2$@
hi: %2$@ का %1$lld
it: %1$lld di %2$@
ja: %2$@の%1$lld
ko: %2$@ %1$lld
nb: %1$lld %2$@
nl: %1$lld %2$@
pt_br: %1$lld de %2$@
ru: %1$lld %2$@
sv: %1$lld %2$@
tr: %2$@ %1$lld'lisi
vi: %1$lld %2$@
zh_hans: %2$@%1$lld
zh_hant: %2$@%1$lld

source: %lld Wins
da: %lld Sejre
de: %lld Siege
es: %lld victorias
fr: %lld victoires
hi: %lld जीत
it: %lld Vittorie
ja: %lld 勝
ko: %lld승
nb: %lld seiere
nl: %lld overwinningen
pt_br: %lld Vitórias
ru: %lld побед
sv: %lld vinster
tr: %lld Galibiyet
vi: %lld Ván thắng
zh_hans: %lld 胜
zh_hant: %lld 勝

source: Ace
da: Es
de: Ass
es: As
fr: As
hi: इक्का
it: Asso
ja: エース
ko: 에이스
nb: Ess
nl: Aas
pt_br: Ás
ru: Туз
sv: Ess
tr: As
vi: Át
zh_hans: A
zh_hant: A

source: Aces are 1 point, number cards are face value, Jacks and Queens are 10, and Kings are 0. Matching pairs in the same column cancel out!
da: Esser giver 1 point, talkort tæller for deres værdi, knægte og damer giver 10, og konger giver 0. Matchende par i samme kolonne udligner hinanden!
de: Asse zählen 1 Punkt, Zahlenkarten zählen ihren Wert, Buben und Damen zählen 10 und Könige zählen 0. Gleiche Paare in derselben Spalte heben sich auf!
es: Los ases valen 1 punto, las cartas numéricas su valor nominal, las jotas y reinas valen 10, y los reyes valen 0. ¡Las parejas que coincidan en la misma columna se anulan!
fr: Les as valent 1 point, les cartes numérotées leur valeur faciale, les valets et dames 10, et les rois 0. Les paires identiques dans la même colonne s'annulent !
hi: इक्के 1 अंक के होते हैं, नंबर कार्ड अंकित मूल्य के होते हैं, गुलाम और बेगम 10 के होते हैं, और बादशाह 0 के होते हैं। एक ही कॉलम में मेल खाने वाले जोड़े रद्द हो जाते हैं!
it: Gli Assi valgono 1 punto, le carte numeriche valgono il loro valore nominale, i Fanti e le Regine valgono 10 e i Re valgono 0. Le coppie uguali nella stessa colonna si annullano!
ja: エースは1点、数字カードはその数字、ジャックとクイーンは10点、キングは0点です。同じ列のペアは打ち消し合います！
ko: 에이스는 1점, 숫자 카드는 숫자 그대로, 잭과 퀸은 10점, 킹은 0점입니다. 같은 열에 같은 숫자의 쌍이 있으면 서로 상쇄됩니다!
nb: Ess er 1 poeng, nummerkort er pålydende verdi, knekter og damer er 10, og konger er 0. Like par i samme kolonne utligner hverandre!
nl: Azen zijn 1 punt waard, cijferkaarten tellen voor hun eigen waarde, Boeren en Vrouwen zijn 10 en Heren zijn 0. Gelijke paren in dezelfde kolom vallen tegen elkaar weg!
pt_br: Áses valem 1 ponto, cartas numéricas valem o valor de face, Valetes e Damas valem 10 e Reis valem 0. Pares correspondentes na mesma coluna se anulam!
ru: Тузы — 1 очко, числовые карты — по номиналу, Валеты и Дамы — 10, а Короли — 0. Совпадающие пары в одном столбце аннулируются!
sv: Ess är värda 1 poäng, nummerkort har sitt siffervärde, knektar och damer är värda 10 och kungar är värda 0. Matchande par i samma kolumn tar ut varandra!
tr: Aslar 1 puan, sayı kartları kendi değerinde, Valeler ve Kızlar 10 ve Papazlar 0 puandır. Aynı sütundaki eşleşen çiftler birbirini götürür!
vi: Át tính 1 điểm, các lá số tính theo mệnh giá, J và Q tính 10, và K tính 0. Các cặp giống nhau ở cùng một cột sẽ triệt tiêu lẫn nhau!
zh_hans: A为1分，数字牌为牌面分，J和Q为10分，K为0分。同列中相同的对子可抵消！
zh_hant: A為1分，數字牌為牌面分，J和Q為10分，K為0分。同列中相同的對子可抵消！

source: Active suit: %@.
da: Aktiv kulør: %@.
de: Aktive Farbe: %@.
es: Palo activo: %@.
fr: Couleur active : %@.
hi: सक्रिय रंग: %@.
it: Seme attivo: %@.
ja: 現在のスート：%@。
ko: 활성 무늬: %@.
nb: Aktiv farge: %@.
nl: Actieve kleur: %@.
pt_br: Naipe ativo: %@.
ru: Активная масть: %@.
sv: Aktiv färg: %@.
tr: Etkin tür: %@.
vi: Chất hiện tại: %@.
zh_hans: 当前花色：%@。
zh_hant: 目前花色：%@。

source: Another player joined at the same time you did. Please try again.
da: En anden spiller deltog på samme tid som dig. Prøv venligst igen.
de: Ein anderer Spieler ist zur gleichen Zeit beigetreten wie du. Bitte versuche es erneut.
es: Otro jugador se unió al mismo tiempo que tú. Por favor, inténtalo de nuevo.
fr: Un autre joueur a rejoint en même temps que vous. Veuillez réessayer.
hi: एक अन्य खिलाड़ी उसी समय शामिल हुआ जब आप हुए थे। कृपया पुनः प्रयास करें।
it: Un altro giocatore si è unito nel tuo stesso momento. Per favore riprova.
ja: 他のプレイヤーがあなたと同時に参加しました。もう一度お試しください。
ko: 다른 플레이어가 귀하와 동시에 참여했습니다. 다시 시도해 주세요.
nb: En annen spiller ble med på samme tid som deg. Vennligst prøv igjen.
nl: Een andere speler is tegelijk met jou toegetreden. Probeer het opnieuw.
pt_br: Outro jogador entrou ao mesmo tempo que você. Por favor, tente novamente.
ru: Другой игрок присоединился одновременно с вами. Пожалуйста, попробуйте еще раз.
sv: En annan spelare gick med samtidigt som du. Vänligen försök igen.
tr: Başka bir oyuncu sizinle aynı anda katıldı. Lütfen tekrar deneyin.
vi: Một người chơi khác đã tham gia cùng lúc với bạn. Vui lòng thử lại.
zh_hans: 被其他玩家抢先了，请重试。
zh_hant: 被其他玩家搶先了，請重試。

source: Arrange your cards into sets (same rank) or runs (consecutive cards of the same suit) of 3 or more.
da: Arranger dine kort i sæt (samme værdi) eller rækker (tre eller flere kort i rækkefølge i samme kulør).
de: Ordne deine Karten in Sätzen (gleicher Rang) oder Folgen (aufeinanderfolgende Karten derselben Farbe) von 3 oder mehr an.
es: Organiza tus cartas en grupos (mismo valor) o escaleras (cartas consecutivas del mismo palo) de 3 o más.
fr: Organisez vos cartes en brelans (même rang) ou en suites (cartes consécutives de la même couleur) de 3 ou plus.
hi: अपने कार्डों को 3 या अधिक के सेट (समान रैंक) या रन (एक ही सूट के लगातार कार्ड) में व्यवस्थित करें।
it: Disponi le tue carte in gruppi (stesso valore) o scale (carte consecutive dello stesso seme) di 3 o più.
ja: 3枚以上のセット（同じランク）またはラン（同じスートの連続したカード）にカードを並べましょう
ko: 카드를 같은 숫자의 세트나 같은 무늬의 연속된 숫자(런) 3장 이상으로 구성하세요.
nb: Sorter kortene dine i sett (samme rang) eller serier (sammenhengende kort i samme farge) på 3 eller flere.
nl: Leg je kaarten in sets (dezelfde waarde) of rijtjes (opeenvolgend, zelfde kleur) van 3 of meer.
pt_br: Organize suas cartas em jogos (mesmo valor) ou sequências (cartas consecutivas do mesmo naipe) de 3 ou mais.
ru: Собирайте карты в сеты (одного ранга) или ряды (последовательные карты одной масти) по 3 и более.
sv: Samla dina kort i serier (samma valör) eller sekvenser (efterföljande kort i samma färg) om 3 eller fler.
tr: Kartlarınızı 3 veya daha fazla set (aynı değer) veya seri (aynı gruptan ardışık kartlar) halinde düzenleyin.
vi: Sắp xếp các lá bài của bạn thành các bộ (cùng hạng) hoặc sảnh (các lá bài liên tiếp cùng chất) từ 3 lá trở lên.
zh_hans: 将你的手牌组合成3张或以上的同点牌组，或同花顺（同花色且连续的牌）。
zh_hant: 將您的卡片排列成3張或更多張的組（同等級）或順（同花色連續）。

source: Attaches the game to your message so you can send it.
da: Vedhæfter spillet til din besked, så du kan sende det.
de: Hängt das Spiel an deine Nachricht an, damit du sie senden kannst.
es: Adjunta el juego a tu mensaje para que puedas enviarlo.
fr: Joint le jeu à votre message pour que vous puissiez l'envoyer.
hi: गेम को आपके संदेश से जोड़ता है ताकि आप उसे भेज सकें।
it: Allega il gioco al tuo messaggio così puoi inviarlo.
ja: ゲームをメッセージに添付して送信できるようにします。
ko: 게임을 메시지에 첨부하여 보낼 수 있도록 합니다.
nb: Legger spillet ved meldingen din slik at du kan sende den.
nl: Voegt het spel toe aan je bericht zodat je het kunt versturen.
pt_br: Anexa o jogo à sua mensagem para que você possa enviá-la.
ru: Прикрепляет игру к сообщению, чтобы вы могли его отправить.
sv: Bifogar spelet till ditt meddelande så att du kan skicka det.
tr: Oyunu mesajınıza ekler, böylece gönderebilirsiniz.
vi: Đính kèm trò chơi vào tin nhắn để bạn có thể gửi đi.
zh_hans: 将游戏附加到您的消息中以便发送。
zh_hant: 將遊戲附加到您的訊息中以便傳送。

source: Back
da: Tilbage
de: Zurück
es: Atrás
fr: Retour
hi: वापस
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Back to main menu
da: Tilbage til hovedmenu
de: Zurück zum Hauptmenü
es: Volver al menú principal
fr: Retour au menu principal
hi: मुख्य मेनू पर वापस
it: Torna al menu principale
ja: メインメニューに戻る
ko: 메인 메뉴로 돌아가기
nb: Tilbake til hovedmeny
nl: Terug naar hoofdmenu
pt_br: Voltar ao menu principal
ru: Назад в главное меню
sv: Tillbaka till huvudmenyn
tr: Ana menüye dön
vi: Quay lại menu chính
zh_hans: 返回主菜单
zh_hant: 返回主選單

source: Be the first player to get rid of all of your cards!
da: Vær den første spiller til at komme af med alle dine kort!
de: Sei der erste Spieler, der alle seine Karten loswird!
es: ¡Sé el primer jugador en deshacerte de todas tus cartas!
fr: Soyez le premier joueur à vous débarrasser de toutes vos cartes !
hi: अपने सभी कार्डों से छुटकारा पाने वाले पहले खिलाड़ी बनें!
it: Sii il primo giocatore a sbarazzarsi di tutte le proprie carte!
ja: いち早く手札をすべて使い切りましょう！
ko: 가장 먼저 모든 카드를 없애는 플레이어가 되세요!
nb: Vær den første spilleren som blir kvitt alle kortene dine!
nl: Wees de eerste speler die al zijn kaarten kwijtraakt!
pt_br: Seja o primeiro jogador a se livrar de todas as suas cartas!
ru: Станьте первым игроком, который избавится от всех своих карт!
sv: Bli den första spelaren som blir av med alla dina kort!
tr: Tüm kartlarından kurtulan ilk oyuncu ol!
vi: Hãy là người chơi đầu tiên đánh hết bài của bạn!
zh_hans: 成为第一位出完所有牌的玩家！
zh_hant: 成為第一位出完所有牌的玩家！

source: Card Game
da: Kortspil
de: Kartenspiel
es: Juego de cartas
fr: Jeu de cartes
hi: ताश का खेल
it: Gioco di carte
ja: カードゲーム
ko: 카드 게임
nb: Kortspill
nl: Kaartspel
pt_br: Jogo de cartas
ru: Карточная игра
sv: Kortspel
tr: Kart oyunu
vi: Trò chơi bài
zh_hans: 纸牌游戏
zh_hant: 紙牌遊戲

source: Choose a Suit
da: Vælg en kulør
de: Wähle eine Farbe
es: Elige un palo
fr: Choisissez une couleur
hi: सूट चुनें
it: Scegli un seme
ja: スートを選んでください
ko: 무늬 선택
nb: Velg en farge
nl: Kies een kleur
pt_br: Escolha um Naipe
ru: Выберите масть
sv: Välj färg
tr: Bir Grup Seç
vi: Chọn một chất
zh_hans: 选择花色
zh_hant: 選擇花色

source: Classic Blue
da: Klassisk Blå
de: Klassisches Blau
es: Azul Clásico
fr: Bleu Classique
hi: क्लासिक नीला
it: Blu Classico
ja: クラシックブルー
ko: 클래식 블루
nb: Klassisk Blå
nl: Klassiek Blauw
pt_br: Azul Clássico
ru: Классический синий
sv: Klassisk Blå
tr: Klasik Mavi
vi: Xanh Lam Cổ Điển
zh_hans: 经典蓝
zh_hant: 經典藍

source: Classic Purple
da: Klassisk Lilla
de: Klassisches Lila
es: Púrpura Clásico
fr: Violet Classique
hi: क्लासिक बैंगनी
it: Viola Classico
ja: クラシックパープル
ko: 클래식 퍼플
nb: Klassisk Lilla
nl: Klassiek Paars
pt_br: Roxo Clássico
ru: Классический фиолетовый
sv: Klassisk Lila
tr: Klasik Mor
vi: Tím Cổ Điển
zh_hans: 经典紫
zh_hant: 經典紫

source: Classic Red
da: Klassisk Rød
de: Klassisches Rot
es: Rojo Clásico
fr: Rouge Classique
hi: क्लासिक लाल
it: Rosso Classico
ja: クラシックレッド
ko: 클래식 레드
nb: Klassisk Rød
nl: Klassiek Rood
pt_br: Vermelho Clássico
ru: Классический красный
sv: Klassisk Röd
tr: Klasik Kırmızı
vi: Đỏ Cổ Điển
zh_hans: 经典红
zh_hant: 經典紅

source: Close
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close rules
da: Luk regler
de: Regeln schließen
es: Cerrar reglas
fr: Fermer les règles
hi: नियम बंद करें
it: Chiudi regole
ja: ルールを閉じる
ko: 규칙 닫기
nb: Lukk regler
nl: Regels sluiten
pt_br: Fechar regras
ru: Закрыть правила
sv: Stäng regler
tr: Kuralları kapat
vi: Đóng luật chơi
zh_hans: 关闭规则
zh_hant: 關閉規則

source: Closes the rules window
da: Lukker regelvinduet
de: Schließt das Regelfenster
es: Cierra la ventana de reglas
fr: Ferme la fenêtre des règles
hi: नियम विंडो को बंद करता है
it: Chiude la finestra delle regole
ja: ルール画面を閉じます
ko: 규칙 창을 닫습니다
nb: Lukker regelvinduet
nl: Sluit het regelvenster
pt_br: Fecha a janela de regras
ru: Закрывает окно правил
sv: Stänger regelfönstret
tr: Kurallar penceresini kapatır
vi: Đóng cửa sổ luật chơi
zh_hans: 关闭规则窗口
zh_hant: 關閉規則視窗

source: Clubs
da: Klør
de: Kreuz
es: Tréboles
fr: Trèfle
hi: चिड़ी
it: Fiori
ja: クラブ
ko: 클로버
nb: Kløver
nl: Klaveren
pt_br: Paus
ru: Треф
sv: Klöver
tr: Sinek
vi: Chuồn
zh_hans: 梅花
zh_hant: 梅花

# Column %lld row %lld
source: Column %1$lld row %2$lld
da: Kolonne %1$lld række %2$lld
de: Spalte %1$lld Reihe %2$lld
es: Columna %1$lld fila %2$lld
fr: Colonne %1$lld ligne %2$lld
hi: कॉलम %1$lld पंक्ति %2$lld
it: Colonna %1$lld riga %2$lld
ja: %1$lld列%2$lld行目
ko: %1$lld 열 %2$lld 행
nb: Kolonne %1$lld rad %2$lld
nl: Kolom %1$lld rij %2$lld
pt_br: Coluna %1$lld linha %2$lld
ru: Столбец %1$lld строка %2$lld
sv: Kolumn %1$lld rad %2$lld
tr: %1$lld. sütun %2$lld. satır
vi: Cột %1$lld hàng %2$lld
zh_hans: 第%1$lld列第%2$lld行
zh_hant: 第%1$lld欄第%2$lld列

source: Crazy 8s
da: Olsen
de: Verrückte Achten
es: Ochos Locos
fr: 8 américain
hi: क्रेज़ी 8s
it: Otto Americano
ja: クレイジーエイト
ko: 크레이지 8
nb: Vri-åtter
nl: Pesten
pt_br: Oito Maluco
ru: Восьмёрки
sv: Vändåtta
tr: Çılgın 8’li
vi: Tám Quậy
zh_hans: 疯狂8
zh_hant: 瘋狂8

source: Crazy 8s card game
da: Olsen kortspil
de: Verrückte Achten Kartenspiel
es: Juego de cartas Ochos Locos
fr: Jeu de cartes 8 américain
hi: क्रेज़ी 8s ताश का खेल
it: Gioco di carte Otto Americano
ja: クレイジーエイトのカードゲーム
ko: 크레이지 8 카드 게임
nb: Vri-åtter kortspill
nl: Pesten kaartspel
pt_br: Jogo de cartas Oito Maluco
ru: Карточная игра Восьмёрки
sv: Vändåtta kortspel
tr: Çılgın 8'li kart oyunu
vi: Trò chơi bài Tám Quậy
zh_hans: 疯狂8纸牌游戏
zh_hant: 瘋狂8紙牌遊戲

source: Crazy 8s game
da: Olsen-spil
de: Verrückte-Achten-Spiel
es: Juego de Ochos Locos
fr: Partie de 8 américain
hi: क्रेज़ी 8s गेम
it: Partita Otto Americano
ja: クレイジーエイトのゲーム
ko: 크레이지 8 게임
nb: Vri-åtter spill
nl: Pesten spel
pt_br: Jogo Oito Maluco
ru: Игра Восьмёрки
sv: Vändåtta-spel
tr: Çılgın 8'li oyunu
vi: Trò Tám Quậy
zh_hans: 疯狂8游戏
zh_hant: 瘋狂8遊戲

source: Crazy 8s Game Invite
da: Olsen-spilinvitation
de: Verrückte Achten Spieleinladung
es: Invitación a Ochos Locos
fr: Invitation 8 américain
hi: क्रेज़ी 8s गेम आमंत्रण
it: Invito Otto Americano
ja: クレイジーエイトの招待
ko: 크레이지 8 게임 초대
nb: Vri-åtter spillinvitasjon
nl: Pesten spel-uitnodiging
pt_br: Convite para Oito Maluco
ru: Приглашение в Восьмёрки
sv: Vändåtta spelinbjudan
tr: Çılgın 8'li oyun daveti
vi: Lời mời chơi Tám Quậy
zh_hans: 疯狂8游戏邀请
zh_hant: 瘋狂8遊戲邀請

source: Crazy 8s Invite
da: Olsen-invitation
de: Verrückte Achten Einladung
es: Invitación de Ochos Locos
fr: Invitation 8 américain
hi: क्रेज़ी 8s आमंत्रण
it: Invito Otto Americano
ja: クレイジーエイト招待
ko: 크레이지 8 초대
nb: Vri-åtter invitasjon
nl: Pesten uitnodiging
pt_br: Convite Oito Maluco
ru: Приглашение Восьмёрки
sv: Vändåtta inbjudan
tr: Çılgın 8'li daveti
vi: Mời Tám Quậy
zh_hans: 疯狂8邀请
zh_hant: 瘋狂8邀請

source: Crazy 8s Rules
da: Olsen regler
de: Regeln für Achten
es: Reglas de Ochos Locos
fr: Règles du 8 américain
hi: क्रेज़ी 8s के नियम
it: Regole di Otto Americano
ja: クレイジーエイトのルール
ko: 크레이지 8 규칙
nb: Vri-åtter-regler
nl: Spelregels Pesten
pt_br: Regras do Oito Maluco
ru: Правила Восьмёрок
sv: Regler för Vändåtta
tr: Çılgın 8’li Kuralları
vi: Luật Chơi Tám Quậy
zh_hans: 疯狂8规则
zh_hant: 瘋狂8規則

source: Crazy 8s!
da: Ottere!
de: Achten!
es: ¡Ochos Locos!
fr: Huit !
hi: क्रेज़ी 8s!
it: Otto!
ja: エイト！
ko: 8입니다!
nb: Åttere!
nl: Achten!
pt_br: Oito Maluco!
ru: Восьмёрки!
sv: Åttor!
tr: Sekizliler!
vi: Số 8 Vạn Năng!
zh_hans: 疯狂8！
zh_hant: 瘋狂8！

source: Create Game
da: Opret spil
de: Spiel erstellen
es: Crear juego
fr: Créer une partie
hi: गेम बनाएँ
it: Crea partita
ja: ゲームを作成
ko: 게임 만들기
nb: Opprett spill
nl: Spel maken
pt_br: Criar jogo
ru: Создать игру
sv: Skapa spel
tr: Oyun oluştur
vi: Tạo trò chơi
zh_hans: 创建游戏
zh_hant: 建立遊戲

source: Current Game
da: Aktuelt spil
de: Aktuelles Spiel
es: Juego actual
fr: Jeu actuel
hi: वर्तमान गेम
it: Gioco corrente
ja: 現在のゲーム
ko: 현재 게임
nb: Gjeldende spill
nl: Huidig spel
pt_br: Jogo atual
ru: Текущая игра
sv: Nuvarande spel
tr: Geçerli oyun
vi: Trò chơi hiện tại
zh_hans: 当前游戏
zh_hant: 目前遊戲

source: Deck
da: Bunke
de: Stapel
es: Mazo
fr: Pioche
hi: गड्डी
it: Mazzo
ja: 山札
ko: 덱
nb: Kortstokk
nl: Stapel
pt_br: Baralho
ru: Колода
sv: Kortlek
tr: Deste
vi: Bộ bài
zh_hans: 牌堆
zh_hant: 牌堆

source: Deck of cards
da: Kortbunke
de: Kartenstapel
es: Mazo de cartas
fr: Jeu de cartes
hi: ताश की गड्डी
it: Mazzo di carte
ja: トランプの山
ko: 카드 한 벌
nb: Kortstokk
nl: Kaartspel
pt_br: Baralho de cartas
ru: Колода карт
sv: Kortlek
tr: İskambil destesi
vi: Bộ bài
zh_hans: 一副牌
zh_hant: 一副牌

source: Diamonds
da: Ruder
de: Karo
es: Diamantes
fr: Carreau
hi: ईंट
it: Quadri
ja: ダイヤ
ko: 다이아몬드
nb: Ruter
nl: Ruiten
pt_br: Ouros
ru: Бубен
sv: Ruter
tr: Karo
vi: Rô
zh_hans: 方块
zh_hant: 方塊

source: Discard a card that matches the discard's rank or suit. If you can't, draw from the deck. If you draw three cards and still can't discard, your turn is skipped.
da: Læg et kort, der matcher det øverste korts værdi eller kulør. Hvis du ikke kan, skal du trække fra bunken. Hvis du trækker tre kort og stadig ikke kan lægge et kort, springes din tur over.
de: Lege eine Karte ab, die dem Rang oder der Farbe der obersten Karte entspricht. Wenn du nicht kannst, ziehe vom Stapel. Wenn du drei Karten ziehst und immer noch nicht ablegen kannst, wird dein Zug übersprungen.
es: Descarta una carta que coincida con el valor o el palo del descarte superior. Si no puedes, roba del mazo. Si robas tres cartas y sigues sin poder descartar, se saltará tu turno.
fr: Défaussez une carte qui correspond au rang ou à la couleur de la carte du dessus. Si vous ne pouvez pas, piochez. Si vous piochez trois cartes sans pouvoir défausser, votre tour est passé.
hi: एक ऐसा कार्ड फेंकें जो सबसे ऊपर वाले कार्ड के रैंक या सूट से मेल खाता हो। यदि आप नहीं कर सकते, तो गड्डी से कार्ड निकालें। यदि आप तीन कार्ड निकालते हैं और फिर भी नहीं फेंक पाते हैं, तो आपकी बारी छोड़ दी जाती है।
it: Scarta una carta che corrisponde al valore o al seme della prima carta nel mazzo degli scarti. Se non puoi, pesca dal mazzo. Se peschi tre carte e non puoi ancora scartare, il tuo turno viene saltato.
ja: 山札の一番上のカードと同じランクまたはスートのカードを捨てます。捨てられない場合は山札から引きます。3枚引いても捨てられない場合はパスとなります
ko: 버려진 카드 더미의 맨 위 카드와 숫자나 무늬가 일치하는 카드를 내세요. 낼 카드가 없다면 더미에서 카드를 뽑으세요. 3장을 뽑아도 낼 수 없다면 차례가 넘어갑니다.
nb: Kast et kort som matcher rangen eller fargen på det øverste kortet i bunkeren. Hvis du ikke kan, trekk fra kortstokken. Hvis du trekker tre kort og fremdeles ikke kan kaste, hoppes turen din over.
nl: Gooi een kaart weg die qua waarde of kleur overeenkomt met de bovenste kaart. Als dit niet kan, trek je een kaart. Als je na drie kaarten nog niet kunt, wordt je beurt overgeslagen.
pt_br: Descarte uma carta que corresponda ao valor ou naipe da carta do topo do descarte. Se não puder, compre do baralho. Se comprar três cartas e ainda não puder descartar, sua vez é pulada.
ru: Сбросьте карту, совпадающую по рангу или масти с верхней картой стопки сброса. Если не можете, возьмите карту из колоды. Если после трех взятых карт вы всё еще не можете сделать ход, ваш ход пропускается.
sv: Släng ett kort som matchar det översta kortets valör eller färg. Om du inte kan det måste du dra från kortleken. Om du drar tre kort och fortfarande inte kan spela går turen vidare.
tr: En üstteki atılan kartın değeri veya grubuyla eşleşen bir kart atın. Yapamazsanız desteden çekin. Üç kart çekip hala atamıyorsanız sıranız atlanır.
vi: Đánh một lá bài cùng hạng hoặc cùng chất với lá bài trên cùng của xấp bài bỏ. Nếu không có, rút một lá từ xấp bài. Nếu bạn rút ba lá mà vẫn không thể đánh, bạn sẽ bị mất lượt.
zh_hans: 打出一张与弃牌堆顶部的牌点数或花色相符的牌。如果无法出牌，则从牌堆摸牌。如果你摸了三张牌仍无法出牌，则跳过你的回合。
zh_hant: 打出一張與棄牌堆頂部的牌點數或花色相符的牌。如果無法出牌，則從牌堆摸牌。如果您摸了三張牌仍無法出牌，則跳過您的回合。

source: Discard pile
da: Kasserede kort
de: Ablagestapel
es: Pila de descartes
fr: Pile de défausse
hi: त्याग ढेर
it: Pila degli scarti
ja: 捨て札
ko: 버린 패
nb: Kastebunke
nl: Aflegstapel
pt_br: Pilha de descarte
ru: Сброс
sv: Slänghög
tr: Çöp destesi
vi: Chồng bài bỏ
zh_hans: 弃牌堆
zh_hant: 棄牌堆

# Discarded %@ of %@
source: Discarded %1$@ of %2$@
da: Smed %1$@ af %2$@
de: %1$@ %2$@ abgeworfen
es: Descartó %1$@ de %2$@
fr: A défaussé %1$@ de %2$@
hi: %2$@ का %1$@ फेंका
it: Scartato %1$@ di %2$@
ja: %2$@の%1$@を捨てました
ko: %2$@ %1$@ 버림
nb: Kastet %1$@ i %2$@
nl: %1$@ van %2$@ weggegooid
pt_br: Descartou %1$@ de %2$@
ru: Сброшено: %1$@ %2$@
sv: Slängde %1$@ av %2$@
tr: %2$@ %1$@ atıldı
vi: Đã bỏ %1$@ trong số %2$@
zh_hans: 已弃牌 %2$@%1$@
zh_hant: 已棄牌 %2$@%1$@

source: Dismiss
da: Afvis
de: Schließen
es: Descartar
fr: Ignorer
hi: बंद करें
it: Ignora
ja: 閉じる
ko: 닫기
nb: Avvis
nl: Sluiten
pt_br: Dispensar
ru: Закрыть
sv: Avvisa
tr: Kapat
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

source: Dismiss rules
da: Afvis regler
de: Regeln schließen
es: Descartar reglas
fr: Ignorer les règles
hi: नियम बंद करें
it: Ignora regole
ja: ルールを閉じる
ko: 규칙 닫기
nb: Avvis regler
nl: Regels sluiten
pt_br: Dispensar regras
ru: Закрыть правила
sv: Avvisa regler
tr: Kuralları kapat
vi: Bỏ qua luật chơi
zh_hans: 关闭规则
zh_hant: 關閉規則
